"Windows Azure Cloud Storage" = "Windows Azure Cloud Storage";

/* Azure Login Credentials */
"Storage Account Name" = "儲存體帳號名稱";
"Primary Access Key" = "主要存取金鑰";

"Windows Azure CDN" = "Windows Azure CDN";